export const announcementsData = [
  {
    title: 'سامانه واریز دسته ای شعبه',
    badgeText: 'واریز دسته ای',
    badgeType: '',
    description: 'به سامانه واریز دسته ای شعبه خوش آمدید!',
  },
  // {
  //   title: 'راهنمای کاربری خدمات کارت',
  //   badgeText: 'جدید',
  //   badgeType: 'warning',
  //   description: 'کاربران گرامی، جهت دریافت خدمات پشتیبانی و پاسخگویی به سوالات کلیک نمایید.',
  // },
  // {
  //   title: 'راهنمای کاربری خدمات کارت',
  //   badgeText: 'جدید',
  //   badgeType: 'error',
  //   description: 'کاربران گرامی، جهت دریافت خدمات پشتیبانی و پاسخگویی به سوالات کلیک نمایید.',
  // },
];

export const helpFilesData = [
  {
    title: 'راهنمای ثبت درخواست انتقال پول',
    href: '#',
  },
  {
    title: 'راهنمای تولید فایل های واریز دسته ای',
    href: '#',
  },
  {
    title: 'آشنایی با شرایط و زمان انتقال پول پایا و ساتنا',
    href: '#',
  },
];
